export interface RamadanSeries { title: string; actors: string; description: string; }

export const ramadan2026List: RamadanSeries[] = [
  {
    "title": "بابا وماما جيران",
    "actors": "أحمد داود ميرنا جميل شيرين ميمي جمال",
    "description": "بين جدران شقتين متقابلتين، تشتعل حرب باردة من نوع خاص بعد طلاق هشام، الصيدلي الذي ينشد الاستقرار والهدوء، من نورا التي قررت ملاحقة أحلام النجومية في عالم الغناء. لكن الفوضى لا تقف عند حدود الجيرة؛ ففي الصفوف الأمامية للمعركة، تبرز الأمهات كقادة ميدانيين، حيث تتحول هواتفهم المحمولة لمنصات لإطلاق"
  },
  {
    "title": "الست موناليزا",
    "actors": "مي عمر أحمد مجدي وفاء عامر شيماء سيف",
    "description": "ظنت \"موناليزا\" أنها تفتح باب الجنة، لكن في القاهرة تبدد الوهم سريعاً؛ زوجٌ يقتنص المصالح وعائلةٌ تتربص بها كغنيمة في زواجٍ كُبل بشروطٍ خفية. هي رحلة امرأة تخرج من رماد زواج فاشل لتواجه عواصف المجتمع وأوجاع الانفصال، محاولةً إعادة بناء ذاتها من جديد. فهل يزهر الحب في قلبها مرة أخرى وسط هذه التحديات،"
  },
  {
    "title": "أنا وهي وهيا",
    "actors": "باسل خياط تاج حيدر رهام القصار لجين إسماعيل",
    "description": "في دراما اجتماعية مغلفة بالتشويق، تشتعل شرارة حبٍّ عابر للزمن عندما يتخذ طارق قرار الانفصال عن زوجته ليواجه عواصف لا تهدأ. وبينما تتصارع الوجوه والأقنعة في محيطهما، تبرز فجواتٌ عميقة في العلاقات، تنمو من خلالها أسئلة جوهرية حول حقيقة الإخلاص، وثمن التغيير، وقوة الحب في مواجهة المصير."
  },
  {
    "title": "أمور عائلية",
    "actors": "شجون الهاجري عبدالله بوشهري مريم الصالح أحمد السلمان",
    "description": "تغوص الأحداث خلف جدران البيوت لتفتش في تفاصيلها المنسية، مرسلة نظرة فاحصة على قضايا الحب والزواج وأوجاع الخيانة، مشبكًا العلاقات الإنسانية بين الأجيال."
  },
  {
    "title": "صبر أم أيوب",
    "actors": "محمد المنصور حسين المنصور زهرة الخرجي محمد الحداد",
    "description": "في دراما نفسية عميقة، يغوص العمل في صراع رجل يستميت للتمسك بكينونته أمام مجتمع يسعى لإقصائه والتلاعب بمشاعره المكسورة. وبينما يواجه محاولات طمس واقعه، تبرز في الأفق قيم الصبر، الأمومة، والتضحية كدروع أخيرة في وجه تقلبات الحياة."
  },
  {
    "title": "توابع",
    "actors": "ريهام حجاج أسماء أبو اليزيد أنوشكا محمد علاء",
    "description": "تدور الأحداث حول إنفلونسر متخصصة في علم النفس تتورط في قضية قتل، ما يربط بين موضوعات الهوية الرقمية، التأثير الاجتماعي، والعلاقات الإنسانية في قالب قصصي يكشف الأسرار خطوة بخطوة."
  },
  {
    "title": "إفراج",
    "actors": "عمرو سعد حاتم صلاح تارا عماد سما إبراهيم",
    "description": "يغادر عباس الريس أسوار السجن بعد خمسة عشر عاماً من العزلة، لكنه يخرج بقلبٍ مثقل ويدين تلاحقهما تهمة قاسية؛ دماء زوجته التي قُتلت غدراً. عباس لا يبحث عن الانتقام فحسب، بل يدفعه الندم في رحلة شاقة للتكفير عن ذنبٍ يطارده، طمعاً في الحصول على صك غفران لا يمنحه إلا الأبرياء."
  },
  {
    "title": "سعادة المجنون",
    "actors": "سلافة معمار عابد فهد باسم ياخور نظلي الرواس",
    "description": "ثلاثية لا تعرف سوى مصالحها، تتصارع في لعبة مثيرة يقودها الجنون والطمع. رجل لا يعرف التراجع، يسعى وراء النفوذ والمال، وامرأة فاسدة باردة المشاعر تحركها رغبتها في السيطرة، ورجل أعمال انتهازي يتلاعب بالجميع للحفاظ على نفوذه وسط شبكة من الصفقات المشبوهة. صراع تتقاطع فيه الرغبة والخيانة، ليكشف الوجه"
  },
  {
    "title": "النويلاتي",
    "actors": "سامر المصري ديمة قندلفت نادين تحسين بيك فادي صبيح",
    "description": "في قلب دمشق القديمة، ينسج العمل خيوطه حول مهنة النويلاتي وصراع مشيخة الكار، كاشفًا أسرار صناعة نول الحرير من دودة القز، في دراما مستوحاة من أحداثٍ حقيقية تروي حكاية الصنعة والعزة والهوية."
  },
  {
    "title": "بنت النعمان",
    "actors": "سلوم حداد ريام كفارنة محمد أوسو سلافه عويشق",
    "description": "بين جدران إمبراطورية النعمان- رجل الأعمال الثري- تدور حرب باردة من نوع خاص؛ بطلها أبٌ يمزقُه التناقض بين عشقه الجارف لابنته \"أفروديت\" وهوسه المرضي بالسيطرة على أدق تفاصيل حياتها. هذا التسلط المغلف بالحب يخلق شخصية إنسانية معقدة، تتأرجح بين القوة والضعف، وتفجر مواقف درامية مشوقة لا تخلو من مفارقات"
  },
  {
    "title": "اليتيم",
    "actors": "سامر إسماعيل فادي صبيح شكران مرتجى نادين خوري (نادين حمصي)",
    "description": "تدور أحداثه حول “عرسان اليتيم”، الفتى الذي يُترك وحيدًا بعد مقتل والده في صراع عائلي من أجل الميراث، فيكبر ليصبح رمز أمل وقوّة وسط شبكة من الصراعات المحمومة، العواطف المعقدة، والأسرار المظلمة. مع صراع مباشر بين عمه هايل، تتداخل الحبكة مع علاقة عاطفية قوية وأحداث إنسانية نفسية تعكس صراع الإنسان مع"
  },
  {
    "title": "بخمس أرواح",
    "actors": "قصي خولي كاريس بشار عادل كرم جنيد زين الدين",
    "description": "بين ليلة وضحاها، يجد \"شمس\" الملقب بـ \"ابن الميتة\" نفسه أمام مفارقة قدرية؛ فهو الوريث الوحيد لرجل نافذ، لكن الثروة معلقة بشرط تعجيزي: العثور على أشقائه الأربعة الذين طمس والدهم أثرهم من الوجود. في سباقٍ محموم مع الزمن، يخوض شمس رحلةً محفوفة بالدماء لكشف الهوية، حيث الفشل لا يعني ضياع المال فحسب، بل"
  },
  {
    "title": "مولانا",
    "actors": "تيم حسن منى واصف نور علي فارس الحلو",
    "description": "هارباً من جمر ماضيه ونبذ مجتمعه، يلقي \"جابر\" بنفسه في لجة حيلة جريئة، متخفياً خلف ستار \"نسب مقدس\" في قريةٍ منسية. هناك، حيث يقتات الناس على انتظار \"المولى\" منذ عقود، يبعث جابر في أرواحهم أملأً مزيفاً يتحول تدريجياً إلى عزيمة حقيقية على البقاء. بين قدسية القناع وهشاشة الحقيقة، يجد جابر نفسه منقذاً"
  },
  {
    "title": "صحاب الأرض",
    "actors": "إياد نصار منة شلبي كامل الباشا آدم بكري",
    "description": "على وقع حرب غزة، تتقاطع حياة طبيبة مصرية مع رجل فلسطيني، لتبدأ رحلة قاسية من الصمود والبقاء، تتجلى فيها معاني الأمل والإنسانية وسط الدمار والموت."
  },
  {
    "title": "رأس الأفعى",
    "actors": "أمير كرارة شريف منير كارولين عزمي أحمد غزي",
    "description": "مستوحى من وقائع حقيقية، يتناول سلسلة من المطاردات والأحداث المشوقة، حيث يبرز دور قيادة مجموعة من ضباط الأمن الوطني في تعقب عناصر الجماعة الإرهابية (الإخوان) بهدف كشف مخططاتهم."
  },
  {
    "title": "بيبو",
    "actors": "أحمد بحر / كزبرة إسلام إبراهيم وليد فواز سيد رجب",
    "description": "تنقلب حياة الشاب الفقير بهجت (بيبو) رأساً على عقب حين يكتشف فجأة انتماءه لإحدى عائلات الصعيد العريقة، ليخوض رحلة حافلة بالمفارقات الكوميدية أثناء محاولته التأقلم مع عالمين متناقضين تماماً."
  },
  {
    "title": "الكينج",
    "actors": "محمد إمام ميرنا جميل عمرو عبدالجليل حنان مطاوع",
    "description": "بينما تزرع أطماع النفوذ بذور الشقاق بين الإخوة، يجد \"حمزة\" نفسه في مواجهة قدرٍ لم يخطط له؛ حيث يتحول من \"شيال\" يصارع لقمة العيش إلى رجل أعمال تطارده شبكة عصابات دولية. وفي هذا التحول الدراماتيكي، تضيق المسافة بين النجاح والهلاك، لتصبح حياته معركةً مفتوحة يسودها السلاح وتلطخها الدماء، حيث الثمن الذي"
  },
  {
    "title": "علي كلاي",
    "actors": "أحمد العوضي درة طارق الدسوقي عصام السقا",
    "description": "علي، شاب نال لقب «كلاي» بين جيرانه بفضل براعته الاستثنائية في الملاكمة وقوة جأشه. بعيداً عن حلبة النزال، يعمل في تجارة قطع غيار السيارات، محاولا الموازنة بين خشونة عمله وطموحاته الرياضية. لكن أقسى مبارياته لا تكن فوق الحلبة، بل في حياته الخاصة؛ حيث يجد نفسه عالقاً في حلبة من النزاعات الأسرية"
  },
  {
    "title": "رئيس مجلس الإدارة: خالد هشام",
    "actors": "رئيس التحرير: دعاء محمد",
    "description": "ملك وإدارة دملج ش.م.م:"
  },
  {
    "title": " ابحث",
    "actors": "الكل",
    "description": "دخول"
  },
  {
    "title": "القائمة",
    "actors": "ملخص القنوات",
    "description": "رمضان والعيد والمواسم"
  },
  {
    "title": "إيرادات السينما المصرية",
    "actors": "حصاد عام 2025",
    "description": "يعرض حاليًا"
  },
  {
    "title": "الفهرس",
    "actors": "اﻷسئلة الشائعة",
    "description": "احجز تذكرتك"
  },
  {
    "title": "دليل القنوات",
    "actors": "رمضان 2026",
    "description": "سينمات"
  },
  {
    "title": "فيديوهات",
    "actors": "يعرض قريبًا",
    "description": "أحداث فنية"
  },
  {
    "title": "صحافة",
    "actors": "English",
    "description": "قائمة مسلسلات رمضان 2026"
  },
  {
    "title": "رمضان 2026مواعيد المسلسلات",
    "actors": "ترتيب اﻷعمال",
    "description": "البلد"
  },
  {
    "title": "تصنيف العمل",
    "actors": "1",
    "description": "2"
  },
  {
    "title": "بابا وماما جيران",
    "actors": "أحمد داود ميرنا جميل شيرين ميمي جمال",
    "description": "بين جدران شقتين متقابلتين، تشتعل حرب باردة من نوع خاص بعد طلاق هشام، الصيدلي الذي ينشد الاستقرار والهدوء، من نورا التي قررت ملاحقة أحلام النجومية في عالم الغناء. لكن الفوضى لا تقف عند حدود الجيرة؛ ففي الصفوف الأمامية للمعركة، تبرز الأمهات كقادة ميدانيين، حيث تتحول هواتفهم المحمولة لمنصات لإطلاق"
  },
  {
    "title": "الست موناليزا",
    "actors": "مي عمر أحمد مجدي وفاء عامر شيماء سيف",
    "description": "ظنت \"موناليزا\" أنها تفتح باب الجنة، لكن في القاهرة تبدد الوهم سريعاً؛ زوجٌ يقتنص المصالح وعائلةٌ تتربص بها كغنيمة في زواجٍ كُبل بشروطٍ خفية. هي رحلة امرأة تخرج من رماد زواج فاشل لتواجه عواصف المجتمع وأوجاع الانفصال، محاولةً إعادة بناء ذاتها من جديد. فهل يزهر الحب في قلبها مرة أخرى وسط هذه التحديات،"
  },
  {
    "title": "أنا وهي وهيا",
    "actors": "باسل خياط تاج حيدر رهام القصار لجين إسماعيل",
    "description": "في دراما اجتماعية مغلفة بالتشويق، تشتعل شرارة حبٍّ عابر للزمن عندما يتخذ طارق قرار الانفصال عن زوجته ليواجه عواصف لا تهدأ. وبينما تتصارع الوجوه والأقنعة في محيطهما، تبرز فجواتٌ عميقة في العلاقات، تنمو من خلالها أسئلة جوهرية حول حقيقة الإخلاص، وثمن التغيير، وقوة الحب في مواجهة المصير."
  },
  {
    "title": "أمور عائلية",
    "actors": "شجون الهاجري عبدالله بوشهري مريم الصالح أحمد السلمان",
    "description": "تغوص الأحداث خلف جدران البيوت لتفتش في تفاصيلها المنسية، مرسلة نظرة فاحصة على قضايا الحب والزواج وأوجاع الخيانة، مشبكًا العلاقات الإنسانية بين الأجيال."
  },
  {
    "title": "صبر أم أيوب",
    "actors": "محمد المنصور حسين المنصور زهرة الخرجي محمد الحداد",
    "description": "في دراما نفسية عميقة، يغوص العمل في صراع رجل يستميت للتمسك بكينونته أمام مجتمع يسعى لإقصائه والتلاعب بمشاعره المكسورة. وبينما يواجه محاولات طمس واقعه، تبرز في الأفق قيم الصبر، الأمومة، والتضحية كدروع أخيرة في وجه تقلبات الحياة."
  },
  {
    "title": "توابع",
    "actors": "ريهام حجاج أسماء أبو اليزيد أنوشكا محمد علاء",
    "description": "تدور الأحداث حول إنفلونسر متخصصة في علم النفس تتورط في قضية قتل، ما يربط بين موضوعات الهوية الرقمية، التأثير الاجتماعي، والعلاقات الإنسانية في قالب قصصي يكشف الأسرار خطوة بخطوة."
  },
  {
    "title": "إفراج",
    "actors": "عمرو سعد حاتم صلاح تارا عماد سما إبراهيم",
    "description": "يغادر عباس الريس أسوار السجن بعد خمسة عشر عاماً من العزلة، لكنه يخرج بقلبٍ مثقل ويدين تلاحقهما تهمة قاسية؛ دماء زوجته التي قُتلت غدراً. عباس لا يبحث عن الانتقام فحسب، بل يدفعه الندم في رحلة شاقة للتكفير عن ذنبٍ يطارده، طمعاً في الحصول على صك غفران لا يمنحه إلا الأبرياء."
  },
  {
    "title": "سعادة المجنون",
    "actors": "سلافة معمار عابد فهد باسم ياخور نظلي الرواس",
    "description": "ثلاثية لا تعرف سوى مصالحها، تتصارع في لعبة مثيرة يقودها الجنون والطمع. رجل لا يعرف التراجع، يسعى وراء النفوذ والمال، وامرأة فاسدة باردة المشاعر تحركها رغبتها في السيطرة، ورجل أعمال انتهازي يتلاعب بالجميع للحفاظ على نفوذه وسط شبكة من الصفقات المشبوهة. صراع تتقاطع فيه الرغبة والخيانة، ليكشف الوجه"
  },
  {
    "title": "النويلاتي",
    "actors": "سامر المصري ديمة قندلفت نادين تحسين بيك فادي صبيح",
    "description": "في قلب دمشق القديمة، ينسج العمل خيوطه حول مهنة النويلاتي وصراع مشيخة الكار، كاشفًا أسرار صناعة نول الحرير من دودة القز، في دراما مستوحاة من أحداثٍ حقيقية تروي حكاية الصنعة والعزة والهوية."
  },
  {
    "title": "بنت النعمان",
    "actors": "سلوم حداد ريام كفارنة محمد أوسو سلافه عويشق",
    "description": "بين جدران إمبراطورية النعمان- رجل الأعمال الثري- تدور حرب باردة من نوع خاص؛ بطلها أبٌ يمزقُه التناقض بين عشقه الجارف لابنته \"أفروديت\" وهوسه المرضي بالسيطرة على أدق تفاصيل حياتها. هذا التسلط المغلف بالحب يخلق شخصية إنسانية معقدة، تتأرجح بين القوة والضعف، وتفجر مواقف درامية مشوقة لا تخلو من مفارقات"
  },
  {
    "title": "اليتيم",
    "actors": "سامر إسماعيل فادي صبيح شكران مرتجى نادين خوري (نادين حمصي)",
    "description": "تدور أحداثه حول “عرسان اليتيم”، الفتى الذي يُترك وحيدًا بعد مقتل والده في صراع عائلي من أجل الميراث، فيكبر ليصبح رمز أمل وقوّة وسط شبكة من الصراعات المحمومة، العواطف المعقدة، والأسرار المظلمة. مع صراع مباشر بين عمه هايل، تتداخل الحبكة مع علاقة عاطفية قوية وأحداث إنسانية نفسية تعكس صراع الإنسان مع"
  },
  {
    "title": "بخمس أرواح",
    "actors": "قصي خولي كاريس بشار عادل كرم جنيد زين الدين",
    "description": "بين ليلة وضحاها، يجد \"شمس\" الملقب بـ \"ابن الميتة\" نفسه أمام مفارقة قدرية؛ فهو الوريث الوحيد لرجل نافذ، لكن الثروة معلقة بشرط تعجيزي: العثور على أشقائه الأربعة الذين طمس والدهم أثرهم من الوجود. في سباقٍ محموم مع الزمن، يخوض شمس رحلةً محفوفة بالدماء لكشف الهوية، حيث الفشل لا يعني ضياع المال فحسب، بل"
  },
  {
    "title": "مولانا",
    "actors": "تيم حسن منى واصف نور علي فارس الحلو",
    "description": "هارباً من جمر ماضيه ونبذ مجتمعه، يلقي \"جابر\" بنفسه في لجة حيلة جريئة، متخفياً خلف ستار \"نسب مقدس\" في قريةٍ منسية. هناك، حيث يقتات الناس على انتظار \"المولى\" منذ عقود، يبعث جابر في أرواحهم أملأً مزيفاً يتحول تدريجياً إلى عزيمة حقيقية على البقاء. بين قدسية القناع وهشاشة الحقيقة، يجد جابر نفسه منقذاً"
  },
  {
    "title": "صحاب الأرض",
    "actors": "إياد نصار منة شلبي كامل الباشا آدم بكري",
    "description": "على وقع حرب غزة، تتقاطع حياة طبيبة مصرية مع رجل فلسطيني، لتبدأ رحلة قاسية من الصمود والبقاء، تتجلى فيها معاني الأمل والإنسانية وسط الدمار والموت."
  },
  {
    "title": "رأس الأفعى",
    "actors": "أمير كرارة شريف منير كارولين عزمي أحمد غزي",
    "description": "مستوحى من وقائع حقيقية، يتناول سلسلة من المطاردات والأحداث المشوقة، حيث يبرز دور قيادة مجموعة من ضباط الأمن الوطني في تعقب عناصر الجماعة الإرهابية (الإخوان) بهدف كشف مخططاتهم."
  },
  {
    "title": "بيبو",
    "actors": "أحمد بحر / كزبرة إسلام إبراهيم وليد فواز سيد رجب",
    "description": "تنقلب حياة الشاب الفقير بهجت (بيبو) رأساً على عقب حين يكتشف فجأة انتماءه لإحدى عائلات الصعيد العريقة، ليخوض رحلة حافلة بالمفارقات الكوميدية أثناء محاولته التأقلم مع عالمين متناقضين تماماً."
  },
  {
    "title": "الكينج",
    "actors": "محمد إمام ميرنا جميل عمرو عبدالجليل حنان مطاوع",
    "description": "بينما تزرع أطماع النفوذ بذور الشقاق بين الإخوة، يجد \"حمزة\" نفسه في مواجهة قدرٍ لم يخطط له؛ حيث يتحول من \"شيال\" يصارع لقمة العيش إلى رجل أعمال تطارده شبكة عصابات دولية. وفي هذا التحول الدراماتيكي، تضيق المسافة بين النجاح والهلاك، لتصبح حياته معركةً مفتوحة يسودها السلاح وتلطخها الدماء، حيث الثمن الذي"
  },
  {
    "title": "علي كلاي",
    "actors": "أحمد العوضي درة طارق الدسوقي عصام السقا",
    "description": "علي، شاب نال لقب «كلاي» بين جيرانه بفضل براعته الاستثنائية في الملاكمة وقوة جأشه. بعيداً عن حلبة النزال، يعمل في تجارة قطع غيار السيارات، محاولا الموازنة بين خشونة عمله وطموحاته الرياضية. لكن أقسى مبارياته لا تكن فوق الحلبة، بل في حياته الخاصة؛ حيث يجد نفسه عالقاً في حلبة من النزاعات الأسرية"
  },
  {
    "title": "رئيس مجلس الإدارة: خالد هشام",
    "actors": "رئيس التحرير: دعاء محمد",
    "description": "ملك وإدارة دملج ش.م.م:"
  },
  {
    "title": " ابحث",
    "actors": "الكل",
    "description": "دخول"
  },
  {
    "title": "القائمة",
    "actors": "ملخص القنوات",
    "description": "رمضان والعيد والمواسم"
  },
  {
    "title": "إيرادات السينما المصرية",
    "actors": "حصاد عام 2025",
    "description": "يعرض حاليًا"
  },
  {
    "title": "الفهرس",
    "actors": "اﻷسئلة الشائعة",
    "description": "احجز تذكرتك"
  },
  {
    "title": "دليل القنوات",
    "actors": "رمضان 2026",
    "description": "سينمات"
  },
  {
    "title": "فيديوهات",
    "actors": "يعرض قريبًا",
    "description": "أحداث فنية"
  },
  {
    "title": "صحافة",
    "actors": "English",
    "description": "قائمة مسلسلات رمضان 2026"
  },
  {
    "title": "رمضان 2026مواعيد المسلسلات",
    "actors": "ترتيب اﻷعمال",
    "description": "البلد"
  },
  {
    "title": "تصنيف العمل",
    "actors": "5",
    "description": "6"
  },
  {
    "title": "شباب البومب ج14",
    "actors": "فيصل العيسى علي المدفع شفيقة يوسف سليمان المقيطيب",
    "description": "يسلط الموسم الجديد الضوء على ضغوط الشباب الخليجي، وصراعهم بين الواقع والعالم الافتراضي. يتناول العمل هوس الشهرة الرقمية وأثر السوشيال ميديا، إلى جانب تحديات المسار المهني والسعي للاستقرار، في رصد واقعي لطموحات جيل يحاول إثبات ذاته وسط متغيرات سريعة."
  },
  {
    "title": "أعوام الظلام",
    "actors": "حمد العماني عبدالله الطليحي إيمان الحسيني شوق الهادي",
    "description": "في إطار درامي، يسرد المسلسل قصة المواطن الكويتي بدر المطيري، الذي حكم عليه بالسجن لمدة سبع سنوات، فتتحول حياته لجحيم، قبل أن تنكشف براءته، وتترك قصته أثر نفسي مؤلم عليه."
  },
  {
    "title": "ن النسوة",
    "actors": "مي كساب ندى موسى محمد جمعة أحمد الرافعي",
    "description": "من ركام المعاناة، تنبت أختان بقلبين متناقضين: واحدة تطارد القمة بأقصر الطرق وأقساها، وأخرى تعتصم بالثبات لحماية مبادئها. وحين يتحول الطموح إلى وحشٍ قاتل، يجمع بينهما لقاءٌ عابر يعيد بعثرة أوراق الذنب ويُعري وحشية السلطة؛ لتبدأ مواجهة حاسمة تكشف في نهايتها من الذي يدفع الثمن الحقيقي: هل هي من باعت"
  },
  {
    "title": "حي الجرادية",
    "actors": "بدور العتيبي محمد القس نيرمين محسن روان الطويرقي",
    "description": "في قلب حي الجرادية العتيق، وبأجوائه الشعبية الأصيلة، يرصد المسلسل نبض هذا الحي بكل ما يحمله من قصص إنسانية تتنوع بين الحب، الكفاح، والشهامة، مصوراً العلاقات الاجتماعية التي تجمع الجيران في السراء والضراء. وتعكس أصالة المجتمع وتحدياته اليومية في إطار درامي واقعي ومشوق."
  },
  {
    "title": "بيت أم ليلة",
    "actors": "نجلاء فهمي مرتضى حنيص ميثم صالح",
    "description": "يغوص المسلسل في تجارب شخصية مريرة، كاشفاً عن الثمن الباهظ الذي دفعته أسر بأكملها نتيجة لتقلبات الواقع السياسي، مع التركيز على البعد النفسي للسجين وأهله."
  },
  {
    "title": "وديمة وحليمة ج5",
    "actors": "سعاد علي ملاك الخالدي داود حسين عائشة عبدالرحمن",
    "description": "في الموسم الخامس، تستمر المشاحنات الكوميدية بين الجارتين ديمة وحليمة، بينما يسعى الجيران وأفراد العائلة لحل النزاعات، وسط العديد من المواقف الطريفة."
  },
  {
    "title": "الحريقة",
    "actors": "غسان مسعود أنس طيارة",
    "description": "في عالم المال والنفوذ بسوق الحريقة القديم في قلب دمشق، ينشأ صراع بين أيوب، أحد كبار التجار، وابن شقيقه عربي، منافسه الرئيسي في التجارة، فيحاول أيوب جاهداً الحفاظ على مبادئه وتقاليده رغم الضغوط التي تهدف لإضعافه والتقليل من مكانته."
  },
  {
    "title": "قيصرية",
    "actors": "ريام الجزائري محمد هاشم حيدر نجم علي جبار",
    "description": "في قلب سوق الحبوبي العريق، حيث تمتزج رائحة التاريخ بضجيج الحياة اليومية، تدور أحداث \"قيصرية\" كملحمة شعبية مشوقة. وسط وقائع الظلم وصراعات القوى التي تحاول السيطرة على السوق، يبرز محامٍ يقرر مواجهة التيار ونصرة المظلومين الذين استُلبِت حقوقهم."
  },
  {
    "title": "وطن ع وتر 2026",
    "actors": "عماد فراجين محمد الطيطي معتصم الفحماوي دانا خوري",
    "description": "يعود المسلسل بموسم جديد يضم سكيتشات قصيرة وساخرة، ترصد نبض الشارع الأردني والعربي. متناولا المفارقات اليومية والقضايا الاجتماعية التي يواجهها الناس."
  },
  {
    "title": "قبان موسى",
    "actors": "نهى سمارة ربيع زيتون",
    "description": "في قلب قرية هادئة، يجد الشاب موسى نفسه حارساً لإرث والده المتمثل في دكان \"القبان\"، الذي لا يمثل له مجرد تجارة بل تاريخاً وذاكرة. تتصاعد وتيرة الأحداث عندما يظهر \"أبو مايا\"، المستثمر الطموح الذي يرى في موقع الدكان فرصة ذهبية لبناء \"مول تجاري\" ضخم، ليبدأ صراع غير متكافئ بين بساطة الماضي وجشع"
  },
  {
    "title": "سليمان كولمبو",
    "actors": "مراد صاولي",
    "description": "يتناول العمل مواقف يومية مضحكة في حياة \"سليمان\"، الذي يجد نفسه دائماً في قلب مفارقات اجتماعية غير مقصودة. مما يحول حياته العادية إلى سلسلة من المغامرات الطريفة."
  },
  {
    "title": "دروب المرجلة ج3",
    "actors": "ناصر العنبري زيدون العبيدي أشواق علي غيداء محمد",
    "description": "تتوسع أحداث الجزء الثالث لتمزج بين حدة الصراعات القبلية ونبض القصص الاجتماعية، مستعرضة مفاهيم الشهامة والمواجهة في بيئة بدوية."
  },
  {
    "title": "عيال صالح",
    "actors": "حسن الجماعي مروان الزرقة",
    "description": "يرسم المسلسل لوحة واقعية ودافئة عن الحياة الأسرية في اليمن، حيث تدور الأحداث حول \"عائلة صالح\" وما تواجهه من مفارقات يومية. في قالب يجمع بين الكوميديا التلقائية والشجن الاجتماعي، وتفاصيل صمودهم في وجه التحديات المعيشية والواقعية."
  },
  {
    "title": "الداموس",
    "actors": "فتحي كحلول بسمة الاطرش رندة عبداللطيف",
    "description": "يخترق مسلسل «الداموس» جدار الصمت بطرح قضايا ليبية حساسة وملحة، حيث يمزج بين التحديات الاجتماعية والتقلبات السياسية بأسلوب نقد ساخر."
  },
  {
    "title": "هدرازي 13: عودة جادالله",
    "actors": "فرج عبدالكريم نجلاء الأمين طلال الوداني",
    "description": "في إطار كوميدي درامي، يتناول الجزء الجديد قضايا الأسرة وصراعاتها من خلال \"ملف الميراث\" الشائك. تركز القصة على أم أرملة تجد نفسها في مواجهة مباشرة ومفارقات لا تنتهي مع أخيها بسبب تركة معلقة، حيث يتأرجح الصراع بين المواقف الإنسانية المؤثرة والمقالب الكوميدية النابعة من الطمع."
  },
  {
    "title": "جرد مرد",
    "actors": "أسامة بركة عبير الترهوني",
    "description": "بأسلوب درامي واقعي، يغوص العمل في تفاصيل الحياة اليومية الليبية، مقدماً مرآة صادقة تعكس تطلعات وهموم المواطن البسيط. حيث تتقاطع حكايات الجيران والأصدقاء لتنسج لوحة اجتماعية، تركز على قيم التآخي وصعوبات العيش المعاصر."
  },
  {
    "title": "نهاية انتقام",
    "actors": "في إطار درامي قاتم ومثير، تتشابك أحداث العمل حول ثلاثة محاور شديدة الخطورة: السحر والشعوذة، تجارة المخدرات، وتجارة السلاح. يستعرض المسلسل كيف يتقاطع الجهل والخرافة مع عالم الجريمة المنظمة، حيث تُستخدم القوى الغيبية المزعومة للسيطرة على العقول، بينما تُدمر السموم والأسلحة حياة الناس، في صراع محموم...اقرأ المزيد",
    "description": "الضايعة"
  },
  {
    "title": "0التقييم مغلق",
    "actors": "محمد قحطان أصيل حزام كمال طماح عبدالله يحيى إبراهيم",
    "description": "يستعرض المسلسل نبض الشارع اليمني وهمومه المعاصرة، من خلال قصص متشابكة لشخصيات تكافح من أجل البقاء والكرامة. يغوص العمل في تفاصيل الحياة اليومية، مسلطاً الضوء على الصراعات التي تفرضها الظروف الاجتماعية الصعبة، وكيف تصمد الروابط الأسرية والإنسانية أو تتفكك أمام التحديات."
  },
  {
    "title": "رئيس مجلس الإدارة: خالد هشام",
    "actors": "رئيس التحرير: دعاء محمد",
    "description": "ملك وإدارة دملج ش.م.م:"
  },
  {
    "title": " ابحث",
    "actors": "الكل",
    "description": "دخول"
  },
  {
    "title": "القائمة",
    "actors": "ملخص القنوات",
    "description": "رمضان والعيد والمواسم"
  },
  {
    "title": "إيرادات السينما المصرية",
    "actors": "حصاد عام 2025",
    "description": "يعرض حاليًا"
  },
  {
    "title": "الفهرس",
    "actors": "اﻷسئلة الشائعة",
    "description": "احجز تذكرتك"
  },
  {
    "title": "دليل القنوات",
    "actors": "رمضان 2026",
    "description": "سينمات"
  },
  {
    "title": "فيديوهات",
    "actors": "يعرض قريبًا",
    "description": "أحداث فنية"
  },
  {
    "title": "صحافة",
    "actors": "English",
    "description": "قائمة مسلسلات رمضان 2026"
  },
  {
    "title": "رمضان 2026مواعيد المسلسلات",
    "actors": "ترتيب اﻷعمال",
    "description": "البلد"
  },
  {
    "title": "تصنيف العمل",
    "actors": "3",
    "description": "4"
  },
  {
    "title": "كارما",
    "actors": "نور الدليمي روان مهدي فؤاد علي مرام البلوشي",
    "description": "خلف واجهة الاستقرار المزيفة لعائلة أرستقراطية، تنفجر الأوضاع لتتحول غرف القصر إلى ساحة معركة بين الشقيقتين (كارما وفلك). في إطار اجتماعي مشحون بالتشويق، تسقط أقنعة المحبة لتشتعل حرب مفتوحة لا تعترف بصلة الرحم، حيث يصبح الغدر سلاحاً والكمائن المتبادلة وسيلة للنجاة."
  },
  {
    "title": "جناية حب",
    "actors": "يعقوب عبدالله هيا عبدالسلام حسين المهدي روان مهدي",
    "description": "تدور القصة حول عائلة تتعرض لحادثة بحرية مأساوية في التسعينيات، فتتبدل مصائرهم بالكامل وتبدأ رحلة من الغموض، الحب، الفقد، والأسرار العائلية التي تتكشف عبر الحلقات."
  },
  {
    "title": "اللون الأزرق",
    "actors": "جومانا مراد أحمد رزق أحمد بدير كمال أبو رية",
    "description": "تعود عائلة إلى أرض الوطن لتصطدم بواقع مرير، حيث تبدأ رحلة مضنية لعلاج ابنهم في مواجهة نظرات المجتمع الرافضة، بينما تعيش الأم صراعاً مريراً بين آلام الحاضر ومخاوفها القاتمة من المستقبل."
  },
  {
    "title": "كحيلان",
    "actors": "مطرب فواز بشير الغنيم عبدالعزيز السكيرين ريم الحبيب",
    "description": "في قلب نجد، وقبل قرنين من الزمان، حيث ترسم الرمال حدود القوة، تندلع شرارة مواجهة أخوية مسمومة؛ فبين فارسين يجمعهما الدم وتفرقهما مطامح الزعامة، يضيق اتساع الصحراء بصراعٍ لا يعرف الهوادة. وبينما يشتد وطيس النزاع على السيادة، تحاك المكائد في الخفاء وتشتعل خيوط العشق المحرم لتزيد من لهيب الفتنة، في"
  },
  {
    "title": "شرارة",
    "actors": "بكر خالد سولاف جليل أحمد الخفاجي زهور علاء",
    "description": "في بيتٍ تسكنه صراعات \"الضرائر\" وتتحكم في زواياه أعرافٌ بالية وعنادٌ موروث، تشتعل المنافسة بين ثلاث زوجات، كلٌّ منهن ترى نفسها الأحق بالسيادة. لكن موازين القوى تنقلب فجأة مع وصول فتاة غامضة تحمل في حقيبتها خطة انتقامية محكمة؛ لتتحول المنافسات الصغيرة إلى حربٍ شاملة، حيث تصبح هذه الغريبة هي \"الشرارة\""
  },
  {
    "title": "يا أنا يا هي ج2",
    "actors": "أمل عرفة أمل دباس نادين تحسين بيك محمد حداقي",
    "description": "عقب وفاته يترك الأب وصية ملغزة تُجبر بناته الثلاث على خوض \"لعبته الأخيرة\" لجمع شملهن. وسط محاولاتهن، يخطط خالهن لتدمير العائلة حمايةً لأسراره المظلمة. وبينما يظن الجميع أن النهاية اقتربت، تقع صدمة كبرى تقلب الموازين وتفتح الباب للصراعات."
  },
  {
    "title": "كلهم بيحبوا مودي",
    "actors": "ياسر جلال ميرفت أمين أيتن عامر ريهام الشنواني",
    "description": "رجل ثري يعيش حياة باذخة بين السفر وتعدد الزيجات، لكن استقراره ينهار أمام أزمة مالية تعصف بثروته ومستقبله. وفي وسط هذا الانهيار، يجد نفسه محاصراً في دوامة من المواقف الطريفة والمشاكل الناتجة عن علاقاته المتشابكة مع أقاربه وجيرانه وأسرته، الذين يتقلبون بين الطمع في ماله والشماتة في ضياعه."
  },
  {
    "title": "فرصة أخيرة",
    "actors": "محمود حميدة طارق لطفي محمود البزاوي علي الطيب",
    "description": "يجد قاضٍ مشهود له بالنزاهة نفسه أمام اختبار مصيري يضعه على المحك؛ حين تُختطف حفيدته للمساومة على عدالته، ليصبح محاصراً بين غريزة إنقاذها وبين الثبات على مبادئه التي عاش يدافع عنها."
  },
  {
    "title": "إعلام وراثة",
    "actors": "عمرو عبدالجليل سهر الصايغ أحمد فهيم إنتصار",
    "description": "تدور أحداثه حول خلافات عائلية على تركة وميراث تتحول إلى صراعات حادة داخل الأسرة، تكشف أسرارًا وخبايا نفسية وشخصية بين أفراد العائلة وتُظهر تأثير المال والسلطة على العلاقات الإنسانية."
  },
  {
    "title": "البخت",
    "actors": "أحمد عبدالعزيز عبير صبري نسرين أمين أحمد وفيق",
    "description": "شاب بسيط، سلاحه النقاء والصدق في مواجهة أصحاب النفوذ. يخوض معركة غير متكافئة لكشف جرائمهم، متحدياً الضغوط والتهديدات لإثبات أن الحق أقوى من السلطة، وصولاً إلى تقديمهم للعدالة وتطهير مجتمعه من فسادهم."
  },
  {
    "title": "سكنهم مساكنهم",
    "actors": "باسمة حمادة سماح نور محمود عبدالله عباس",
    "description": "بين جدران تسكنها الصراعات النفسية، تنطلق أحداث المسلسل الممزوج بالرعب والإثارة. حيث تعيش (بشرى) أسيرة عقدتها النفسية في صدام دائم مع والدتها، بينما يحيط بها جيران لا يقلون عنها تعقيداً؛ (مزيونة) التي يكتنفها الغموض والشر، و(فايز) الذي يصارع اضطراباته النفسية. وسط هذه الأجواء المشحونة، تتشابك"
  },
  {
    "title": "المتر سمير",
    "actors": "كريم محمود عبدالعزيز محمد عبدالرحمن محمد أوتاكا (ياسر أوتاكا/ياسر فيصل) ناهد السباعي",
    "description": "بين ذكاءٍ حاد ولسانٍ متهكم، يبرع 'سمير أبو الوفا' في رتق صدوع العائلات وحل نزاعاتها، لكنه يقف عاجزاً أمام تصدعات حياته الخاصة. وفي مفارقةٍ قاسية، يرمم سمير حيوات الآخرين في حي يحتضنه، بينما يهرول هارباً من ملاحقات السلطة وفوضى ماضيه التي لا تهدأ."
  },
  {
    "title": "رحمة ج2",
    "actors": "عبدالله ديدان كريمة غيث فرح الفاسي هيثم مفتاح",
    "description": "بينما تنهار موازين القوى وتتساقط الأقنعة، تجد رحمة نفسها في عين العاصفة، لكنها تختار سلاحاً غير متوقع: ضبط النفس لا الانتقام. ومع اشتداد الخناق المالي واقتراب الخطر من أبنائها، تخوض معركتها الخاصة برعايةٍ ذكية بدلاً من القسوة، متبعةً استراتيجية النفس الطويل لإزاحة التهديدات واحدة تلو الأخرى. رحلةٌ"
  },
  {
    "title": "يوميات رجل متزوج",
    "actors": "إبراهيم الحجاج فاطمة الشريف آيدا القصي فتون الجارالله",
    "description": "ودع عبدالله حياة العزوبية أخيرا؛ لكن المفاجأة التي لم يحسب لها حساباً هي أن عش الزوجية لم يكن سوى غرفته القديمة في بيت والديه! ومن هنا تبدأ رحلة استكشافية مضحكة داخل أروقة المنزل، حيث يتصادم طموح العروسين في الاستقلال مع واقع العائلة المزدحم والتدخلات التي لا تنتهي. هل سينجح عبدالله في الحفاظ على"
  },
  {
    "title": "حمدية",
    "actors": "رويدا شاهين جواد الشكرجي ريام الجزائري علي جابر",
    "description": "تواجه حمدية قسوة الحياة بعد فقدان والدتها وزواج والدها من أخرى وتكافح خلال السنوات بين الفقر والعمل الشاق. تتحسن الأمور عندما يجد الحب طريقه إليها، إلى أن يقودها نحو مسار مليء بالأخطاء والآلام."
  },
  {
    "title": "اللص",
    "actors": "عبدالعزيز المسلم باسمة حمادة شهاب حاجيه محمد العجيمي",
    "description": "في أجواء يسودها الشك والترقب، ينطلق المسلسل كـ أحجية بوليسية معقدة تبدأ بجريمة سرقة غامضة. ومع تصاعد الأحداث، يتحول كل شخص إلى متهم محتمل، حيث يملك الجميع دافعاً خفياً وسراً يحاول إخفاءه، مما يجعل خيوط اللغز تتشابك حتى تنفجر المفاجأة الكبرى التي تعيد ترتيب كل الحقائق وتكشف عن الجاني الحقيقي."
  },
  {
    "title": "بيت الأحلام",
    "actors": "وائل زيدان أسيمة يوسف سليمان رزق ملاك الكنعان",
    "description": "في إطار من الكوميديا السوداء، وتحت سقف منزل غير اعتيادي، تجتمع خمس شخصيات غريبة الأطوار، لكل منها حقيبة مليئة بالأسرار وأحلام تتجاوز جدران المكان. فيتحول هذا المنزل إلى مسرح لمواقف غير متوقعة تقلب موازين حياتهم رأساً على عقب."
  },
  {
    "title": "علي كلاي",
    "actors": "أحمد العوضي درة طارق الدسوقي عصام السقا",
    "description": "علي، شاب نال لقب «كلاي» بين جيرانه بفضل براعته الاستثنائية في الملاكمة وقوة جأشه. بعيداً عن حلبة النزال، يعمل في تجارة قطع غيار السيارات، محاولا الموازنة بين خشونة عمله وطموحاته الرياضية. لكن أقسى مبارياته لا تكن فوق الحلبة، بل في حياته الخاصة؛ حيث يجد نفسه عالقاً في حلبة من النزاعات الأسرية"
  },
  {
    "title": "رئيس مجلس الإدارة: خالد هشام",
    "actors": "رئيس التحرير: دعاء محمد",
    "description": "ملك وإدارة دملج ش.م.م:"
  },
  {
    "title": " ابحث",
    "actors": "الكل",
    "description": "دخول"
  },
  {
    "title": "القائمة",
    "actors": "ملخص القنوات",
    "description": "رمضان والعيد والمواسم"
  },
  {
    "title": "إيرادات السينما المصرية",
    "actors": "حصاد عام 2025",
    "description": "يعرض حاليًا"
  },
  {
    "title": "الفهرس",
    "actors": "اﻷسئلة الشائعة",
    "description": "احجز تذكرتك"
  },
  {
    "title": "دليل القنوات",
    "actors": "رمضان 2026",
    "description": "سينمات"
  },
  {
    "title": "فيديوهات",
    "actors": "يعرض قريبًا",
    "description": "أحداث فنية"
  },
  {
    "title": "صحافة",
    "actors": "English",
    "description": "قائمة مسلسلات رمضان 2026"
  },
  {
    "title": "رمضان 2026مواعيد المسلسلات",
    "actors": "ترتيب اﻷعمال",
    "description": "البلد"
  },
  {
    "title": "تصنيف العمل",
    "actors": "4",
    "description": "5"
  },
  {
    "title": "عشق بدوي",
    "actors": "محمد العبادي عبدالمجيد الزبن محمد الشوابكة عبدالرزاق الزعبي",
    "description": "حلقات منفصلة متصلة تدور أحداثها حول الحياة البدوية، وتتضمن قصص الوفاء والإخلاص والحب، مع الإشارة إلى أهمية الحفاظ على العادات والتقاليد."
  },
  {
    "title": "دكان سليمان",
    "actors": "جاسم النبهان محمد جابر منى شداد فيصل العميري",
    "description": "تتمحور أحداث المسلسل حول \"سليمان المسعود\"، الذي يقودنا عبر حلقات \"منفصلة متصلة\" لاستكشاف قضايا اجتماعية وإنسانية، ويقدم من خلالها دروساً حياتية تلامس الوجدان."
  },
  {
    "title": "جاك العلم ج3",
    "actors": "ريم عبدالله ماجد مطرب فواز خالد البقمي أحمد السعيد",
    "description": "يعود 'أبو صامل' وعائلته بجعبة مليئة بالمفارقات في موسم جديد؛ فبين جلسات 'السطح' التي لا تخلوا من الخطط العجيبة، ودهاليز 'محل العطور' وما يفوح منه من مواقف محرجة، تستمر المغامرات اليومية مع الجيران والأصدقاء. ويجد أبو صامل نفسه في قلب معارك اجتماعية صغيرة حيث أنالعائلة والجيران هم المصدر الأول"
  },
  {
    "title": "الهيبة: رأس الجبل",
    "actors": "نورا الصقلي أسعد بواب هبة بناني أسامة البسطاوي",
    "description": "تدور الاحداث حول “ياسمينة”، التي تعود من مونتريال إلى المغرب لدفن زوجها، لكنها تجد نفسها مضطرة للبقاء في منطقة “رأس الجبل” برفقة ابنها، الوريث الشرعي لعائلة “فضلاوي” النافذة. مع مرور الوقت، تنغمس ياسمينة في واقع قاسٍ تحكمه التقاليد الصارمة، وتشابكات النفوذ، وصراعات السلطة، لتبدأ بعدها رحلة مواجهة"
  },
  {
    "title": "كسرة",
    "actors": "جلنار منصور البلوشي إيمان فيصل شهد سلمان",
    "description": "في تسعينيات الكويت، حيث يتأرجح المجتمع بين الأصالة ومتغيرات العصر، يكافح \"عارف\" و\"دنانير\" لبناء بيتٍ أساسه القناعة. لكن رياح التمرد تهب من أبنائهم، الذين أغراهم بريق المال وسلوكيات الجشع، لتتحول تضحيات الوالدين إلى صراعٍ مرير مع جحود الأبناء. ملحمة اجتماعية تختبر روابط الدم أمام سطوة المادة، وتطرح"
  },
  {
    "title": "غناوي شوق",
    "actors": "يوسف بوهلول زهرة عرفات عبدالمحسن النمر جمعان الرويعي",
    "description": "غناوي الشوق هو مسلسل تراثي يتألف من 15 حلقة منفصلة متصلة وكل حلقة عبارة عن قصة مختلفة مرتبطة بأغنية قديمة»."
  },
  {
    "title": "القرار",
    "actors": "خالد كافو نورهان أشرف سلوى المقصبي فرج عبدالكريم",
    "description": "بين أزقة بنغازي الصامدة وصدى الرصاص الذي لم يهدأ، يغوص مسلسل \"القرار\" في أدق تفاصيل \"حرب الكرامة\"، لا كوقائع عسكرية جافة، بل كزلزالٍ زلزل الوعي الجمعي الليبي. راصدا ما يحدث خلف الأبواب المغلقة؛ حيث مرارة الخسارة، وثقل الانتظار، وكيف تحول الخوف إلى إرادة غيرت ملامح الحياة اليومية لآلاف العائلات."
  },
  {
    "title": "بنات العم ج2 : انتقام الموتى",
    "actors": "محمد بن ناصر هند العرفية سعيد المهدي جمال صالح فريخ",
    "description": "تتصادم خلود الطامحة للثراء السريع والرفاهية مع عفاف المؤمنة بالصبر والجهد الشخصي. هذا التناقض يخلق صراعاً درامياً يحتدم بمرور الوقت، حيث تتداخل فيه مشاعر الحب والغيرة، لتصبح رحلة نجاح كل منهما اختباراً حقيقياً لمبادئهما وعلاقتهما."
  },
  {
    "title": "السوق الحرة",
    "actors": "محمد ثروت هالة فاخر محمد رضوان حسام داغر",
    "description": "في مطار دولي، وتحديداً داخل \"السوق الحرة\"، تدور أحداث المسلسل حيث تتقاطع حكايات المسافرين العابرين مع يوميات الموظفين المستقرين في إطار كوميدي ساخر. يتناول العمل التناقضات المضحكة والمواقف الإنسانية التي تحدث بين زوار من مختلف الثقافات وفريق عمل لكل فرد فيه شخصيته المتفردة، ليحول روتين المطار إلى"
  },
  {
    "title": "حكاية نرجس",
    "actors": "ريهام عبدالغفور حمزة العيلي بسنت أبو باشا تامر نبيل",
    "description": "تحت وطأة النظرة المجتمعية القاسية، تنزلق نرجس في منحدر من الأكاذيب والجرائم؛ في محاولة يائسة لتشييد أسرة وهمية تمنحها الاستقرار، لتجد نفسها في مواجهة مصيرٍ مأساوي لم تكن تتوقعه."
  },
  {
    "title": "أولاد الراعي",
    "actors": "ماجد المصري خالد الصاوي أحمد عيد إيهاب فهمي",
    "description": "محاولة اغتيال تزلزل أركان إمبراطورية شاسعة، وتنبش في صراعات الماضي لتكشف عن أسرارٍ وعداوات تضع الجميع في مهب الريح."
  },
  {
    "title": "فخر الدلتا",
    "actors": "أحمد رمزي كمال أبو رية إنتصار أحمد عصام السيد",
    "description": "الباء تحته نقطة ج2"
  },
  {
    "title": "0التقييم مغلق",
    "actors": "وسام صباغ سوسن بدر فاطمة الحوسني شكران مرتجى",
    "description": "بعد نجاح ميثة وصديقاتها في الامتحان، ينتقلن إلى مرحلة تعليمية جديدة متمسكات بطموحهن. تستمر مغامراتهن الحافلة بالتحديات والمناكفات اليومية، حيث تضعهن المديرة الحازمة سوسن تحت رقابة صارمة، مما يخلق صراعاً دائماً بين رغبتهن في الانطلاق وقيود الإدارة المدرسية."
  },
  {
    "title": "يوميات محجوبة والتبارية",
    "actors": "دنيا بوطازوت سحر الصديقي طارق البخاري زهير زائر",
    "description": "بعد الاستيلاء على أموال \"با سطوف\"، تودع محجوبة والتبارية حياة التسول لتدخلا عالم \"الأثرياء الجدد\". تنقلب حياتهما رأساً على عقب في قالب كوميدي ساخر، حيث تحاولان التأقلم مع الرفاهية بأسلوبهما الشعبي القديم، مما يوقعهما في مغامرات طريفة ومواقف غير متوقعة."
  },
  {
    "title": "أكسيدون",
    "actors": "فريال يوسف عزيز الجبالي أسامة كشكار أحلام فقيه",
    "description": "يتناول المسلسل واقعاً اجتماعياً ملموساً، مسلطاً الضوء على الصراعات الأخلاقية التي تعصف بالشخصيات حين تجد نفسها وجهاً لوجه أمام آثار قرارات اتُخذت في الماضي وظنوا أنها طُويت."
  },
  {
    "title": "كية",
    "actors": "ليديا شبوط مراد أوجيت محمد فريمهدي زكريا بن محمد",
    "description": "بين أزقة تضيق بأحلام ساكنيها، يغوص المسلسل في واقع الأحياء القصديرية الصادم، حيث لا تقاس الحياة بالأيام بل بالقدرة على الصمود. نابشا في الندوب النفسية التي حفرتها الظروف القاسية في أرواح الشخصيات، مستعرضاً صراعاتهم اليومية لتأمين البقاء."
  },
  {
    "title": "مطبخ المدينة",
    "actors": "أمل عرفة مكسيم خليل عباس النوري عبدالمنعم عمايري",
    "description": "في قلب دمشق، يجد طاهٍ شغوف في مطعمه ملاذاً يجمع فيه بين نكهات أصيلة وحب جارف لأبنائه الأربعة. لكن هذا الاستقرار ينهار فجأة حين تختفي ابنته، ليتحول المطعم من مساحة للحب إلى غرفة عمليات يسكنها القلق. في رحلة البحث، يتزعزع عالمهم وتوضع قيمهم وروابطهم تحت أقسى اختبار؛ فهل تصمد جدران العائلة أمام رياح"
  },
  {
    "title": "عيلة الملك",
    "actors": "سلوم حداد عبدالهادي الصباغ شكران مرتجى سلمى المصري",
    "description": "يروي المسلسل قصة تاجر دمشقي يترك عائلته الفقيرة سعيًا وراء الثراء عبر زواجٍ نافذ، لكنه يواجه ضغوطًا أمنية وتقلبات غير متوقعة تعرقل طموحاته. تتشعب الأحداث لتتناول ظاهرة \"الخوات\" المفروضة على التجار، وتسلط الضوء على واقع العشوائيات ومفارقاتها الاجتماعية. تبلغ القصة ذروتها في ليلة سقوط النظام، حين"
  },
  {
    "title": "رئيس مجلس الإدارة: خالد هشام",
    "actors": "رئيس التحرير: دعاء محمد",
    "description": "ملك وإدارة دملج ش.م.م:"
  },
  {
    "title": "البراني ج2",
    "actors": "مصطفى لعريبي خالد بن عيسى مينة لشطر عايدة عبابسة",
    "description": "في فصلٍ جديدٍ وأكثر حدة، تعود عائلة 'قليعي' لتستكمل مسيرتها المثقلة بالتحديات؛ حيث يغوص الجزء الثاني في تفاصيل أعمق وخفايا لم تُحكَ بعد في حياة أفرادها. ومع اشتداد وطأة الصراعات الاجتماعية، تتقاطع المصائر وتتعقد العلاقات لتضع الجميع أمام اختبارات أخلاقية قاسية، في مواجهةٍ مباشرة بين موروث العائلة"
  },
  {
    "title": "المهاجر",
    "actors": "محمد خساني أنيسة علي باي عزيز بوكروني مونية بن فغول",
    "description": "بعد حياة قاسية ومثقلة بالأوجاع، يقرر شاب الهجرة في محاولة أخيرة للهروب من ماضيه ومطاردة الأمل. لكن الرحلة تتحول إلى سلسلة من التحديات والمشقة، يجد فيها نفسه في صراع مرير مع ذاته قبل الظروف، ليكتشف أن أصعب المواجهات هي تلك التي يحملها بداخله وليست التي يتركها خلفه."
  },
  {
    "title": "فاطمة",
    "actors": "ريتاج عبد الله سليمان بنواري شيماء عطا الله محمد لمين موفق",
    "description": "تعيش فاطمة المحبة للفن ظروفا اجتماعية محافظة، وهي تعشق العزف على آلة الكمان، لكنها تواجه قيودا اجتماعية وعائلية تحاول كبح طموحها، لكنها اختارت التمرد لتحقيق حلمها رغم الصعاب والعراقيل."
  },
  {
    "title": "أركان حرب",
    "actors": "كمال التواتي /كمال الثواتي مهذب الرميلي",
    "description": "تتقاطع مسارات الأبطال الحقيقيين لملحمة بن قردان الشهيرة مع قصص إنسانية عميقة، مستعيدين ذكريات الشجاعة والتضحية، وفصة أمّ تنتظر عودة ابنها، الذي يواجه الخوف لأول مرة في مدينة عادية تتحول فجأة إلى جبهة للقتال."
  },
  {
    "title": "الحنة",
    "actors": "إيمان نويل ياسمين عماري يمينة حسن أحمد مداح",
    "description": "في إطار اجتماعي ضاحك، تنبض الأحداث بمواقف طريفة ومفارقاتٍ إنسانية عفوية؛ حيث تتشابك خيوط العلاقات العائلية وتتصاعد الأحداث في قالب كوميدي يمرر رسائل اجتماعية عميقة."
  },
  {
    "title": "حياة",
    "actors": "فاطمة صفر صالح الجدي سوسن معالج ريم بن مسعود",
    "description": "في قالب درامي اجتماعي مكثف، يغوص هذا العمل في عمق المجتمع التونسي المعاصر، مشرحاً تعقيدات العلاقات الإنسانية التي تتأرجح بين الوفاء والمصلحة."
  },
  {
    "title": "الحق",
    "actors": "وحيدة الدريدي فتحي مسلماني حمودة بن حسين كلثوم حندوس",
    "description": "يدور العمل حول انهيار منظومة القيم في مجتمع عصفت به المتغيرات، حيث تضيق المسافة بين الحق والباطل. مستعرضا تمزق الروابط الإنسانية أمام المصالح الشخصية."
  },
  {
    "title": "المطبعة",
    "actors": "يونس الفارحي روضة المنصوري سليم بكار",
    "description": "في إطار درامي، يروي العمل قصة رسّام يفشل في مسيرته المهنية،"
  },
  {
    "title": "هذي آخرتها",
    "actors": "بسام الحمراوي سيف عمران لبنى السديري أروى بن إسماعيل",
    "description": "تدور القصة حول عائلتين يسكنان في عالمين متوازيين لا يلتقيان إلا في المصائب. العائلة الأولى تتربع على قمة الهرم المالي، حيث القصور الفاخرة التي تخفي خلف جدرانها شبكات معقدة من تبييض الأموال والفساد السياسي. أما العائلة الثانية، فتسكن في قاع الفقر، حيث الكفاح اليومي من أجل البقاء هو الغاية الوحيدة."
  },
  {
    "title": "الخطيفة",
    "actors": "ريم الرياحي كمال التواتي /كمال الثواتي محمد مراد أميمة بن حفصية",
    "description": "يغوص المسلسل في العمق الاجتماعي، متتبعاً تطور تلك العلاقات الإنسانية التي تتأرجح بين التكاتف والصراع، حيث تتوالى الأحداث لتضع مجموعة من النسوة في مواقف مصيرية تتطلب القوة والحسم."
  },
  {
    "title": "عنتر وليلى",
    "actors": "أحمد وحيد رولا عادل زهور علاء نور محمد تقي",
    "description": "تدور أحداث القصة حول عنتر، الشاب الذي يقاتل من أجل الظفر بقلب حبيبته ليلى، ولكن في اللحظة التي يظن فيها أن طريق الزواج أصبح ممهداً، تضرب حياتهما \"لعنة\" غامضة تقلب موازين علاقتهما وتضع حبهما في اختبار لم يكن في الحسبان."
  },
  {
    "title": "المقام",
    "actors": "يحيى إبراهيم آلاء حسين ستار خضير سامي قفطان",
    "description": "بعد مأساة مفاجئة تزلزل كيان حياتها، تجد سارة نفسها في قفص الاتهام ظلماً، لتبدأ رحلة هروبٍ مضنية تحت مطارداتٍ لا ترحم. لتكشف كيف يمكن لرصاصة كذبة واحدة أن تخترق قلب عائلة وتتركها حطاما."
  },
  {
    "title": "سر وقدر",
    "actors": "بيتر سمعان فادي إبراهيم رهف عبدالله كاتيا كعدي",
    "description": "تتمحور أحداث المسلسل حول حياة برلماني لبناني يقع ضحية لعملية اغتيال مدبرة، تاركاً وراءه زوجة في مقتبل العمر وطفلتين. وفي خضم محاولتها للاستمرار، تنجذب الأرملة الشابة نحو قصة حب جديدة مع مدير إحدى الشركات. ولكن، بين طيات هذه العلاقة وبين حقيقة ما جرى في ليلة الاغتيال، تبرز تساؤلات مثيرة: هل انتهى دور"
  },
  {
    "title": "حامض حلو ج7",
    "actors": "إحسان دعدوش علي جابر ناريمان الصابوري علي قاسم الملاك",
    "description": "يعود \"حامض حلو\" بموسمه الجديد ليضع المجتمع العراقي أمام مرآة الكوميديا السوداء، مسلطاً الضوء على القضايا الأسرية والاجتماعية التي تلامس كل بيت. بأسلوب ساخر وذكي، يحاكي العمل التناقضات اليومية والمواقف \"المفارقة\" التي يعيشها العراقيون."
  },
  {
    "title": "العمة",
    "actors": "حافظ لعيبي مروى بدران سمر محمد غيث عباس",
    "description": "بينما كان 'سليمان' يظن أن خمس سنوات من الهدوء كانت كفيلة لدفن رماد الماضي المرعب وتجاوز آثاره، تصفعه الحقيقة حين يدرك أن الأيام لم تكن إلا ستاراً زائفاً؛ فالحاضر الذي ظنه آمناً ليس سوى امتدادٍ لكابوس لم ينتهِ بعد، ليكتشف أن الجحيم الحقيقي لم يغادر قط، بل كان مختبئاً في زوايا الماضي، يتربص به بانتظار"
  },
  {
    "title": "9 ملم",
    "actors": "أسعد عبد المجيد مجد الخضر",
    "description": "حين ينكشف زيف الوفاء وتتجلى خيانة زوجته، يقرر سحق عاطفته والانتقام لكرامته؛ ليبدأ في نسج خطة محكمة للتخلص منها، محولاً رباط الزواج إلى فخٍّ مميت."
  },
  {
    "title": "يحيى",
    "actors": "سامر دشر حسين حافظ لعيبي هبة عادل",
    "description": "بين عشية وضحاها، تنهار حياة 'يحيى' و'قاسم' تحت ضربات الخيانة والغدر، لتتداخل الأحقاد البشرية مع عوالم السحر المظلمة التي تبدأ في ملاحقتهما، محيلةً واقعهما إلى جحيم من المكائد والأذى."
  },
  {
    "title": "9 بالحلال",
    "actors": "علاء الابراهيمي مريم كمال الدين طيبة غسان ورد ضياء",
    "description": "في قالب اجتماعي يجمع بين الصخب والفكاهة، يجد رجل نفسه وسط \"إعصار\" من العائلات بعد تفكير في الزواج من تسع نساء. تنفجر المواقف حين تتصادم الشخصيات والطباع تحت سقف واحد."
  }
];